[
  { "name": "KEC. Godean - KAB. Sleman - PROV. DI. Yogyakarta" },
  { "name": "KEC. Depok - KAB. Sleman - PROV. DI. Yogyakarta" },
  { "name": "KEC. Mlati - KAB. Sleman - PROV. DI. Yogyakarta" },
  { "name": "KEC. Kotagede - KAB. Yogyakarta - PROV. DI. Yogyakarta" },
  { "name": "KEC. Banguntapan - KAB. Bantul - PROV. DI. Yogyakarta" },
  { "name": "KEC. Jetis - KAB. Bantul - PROV. DI. Yogyakarta" },
  { "name": "KEC. Kuta - KAB. Badung - PROV. Bali" },
  { "name": "KEC. Ubud - KAB. Gianyar - PROV. Bali" },
  { "name": "KEC. Denpasar Barat - KAB. Denpasar - PROV. Bali" },
  { "name": "KEC. Denpasar Selatan - KAB. Denpasar - PROV. Bali" },
  { "name": "KEC. Sukawati - KAB. Gianyar - PROV. Bali" },
  { "name": "KEC. Canggu - KAB. Badung - PROV. Bali" },
  { "name": "KEC. Seminyak - KAB. Badung - PROV. Bali" },
  { "name": "KEC. Kerobokan - KAB. Badung - PROV. Bali" },
  { "name": "KEC. Jimbaran - KAB. Badung - PROV. Bali" },
  { "name": "KEC. Tabanan - KAB. Tabanan - PROV. Bali" },
  { "name": "KEC. Gianyar - KAB. Gianyar - PROV. Bali" },
  { "name": "KEC. Bandung - KAB. Bandung - PROV. Jawa Barat" },
  { "name": "KEC. Cimahi - KAB. Bandung - PROV. Jawa Barat" },
  { "name": "KEC. Cianjur - KAB. Cianjur - PROV. Jawa Barat" },
  { "name": "KEC. Bogor Selatan - KAB. Bogor - PROV. Jawa Barat" },
  { "name": "KEC. Bogor Utara - KAB. Bogor - PROV. Jawa Barat" },
  { "name": "KEC. Bandung Kidul - KAB. Bandung - PROV. Jawa Barat" },
  { "name": "KEC. Bandung Utara - KAB. Bandung - PROV. Jawa Barat" },
  { "name": "KEC. Semarang Timur - KAB. Semarang - PROV. Jawa Tengah" },
  { "name": "KEC. Semarang Barat - KAB. Semarang - PROV. Jawa Tengah" },
  { "name": "KEC. Surakarta Timur - KAB. Surakarta - PROV. Jawa Tengah" },
  { "name": "KEC. Surakarta Barat - KAB. Surakarta - PROV. Jawa Tengah" },
  { "name": "KEC. Magelang Selatan - KAB. Magelang - PROV. Jawa Tengah" },
  { "name": "KEC. Magelang Utara - KAB. Magelang - PROV. Jawa Tengah" },
  { "name": "KEC. Sleman - KAB. Sleman - PROV. DI. Yogyakarta" },
  { "name": "KEC. Semarang Selatan - KAB. Semarang - PROV. Jawa Tengah" },
  { "name": "KEC. Klaten - KAB. Klaten - PROV. Jawa Tengah" },
  { "name": "KEC. Karanganyar - KAB. Karanganyar - PROV. Jawa Tengah" },
  { "name": "KEC. Boyolali - KAB. Boyolali - PROV. Jawa Tengah" },
  { "name": "KEC. Jepara - KAB. Jepara - PROV. Jawa Tengah" },
  { "name": "KEC. Demak - KAB. Demak - PROV. Jawa Tengah" },
  { "name": "KEC. Tegal - KAB. Tegal - PROV. Jawa Tengah" },
  { "name": "KEC. Brebes - KAB. Brebes - PROV. Jawa Tengah" },
  { "name": "KEC. Pati - KAB. Pati - PROV. Jawa Tengah" },
  { "name": "KEC. Rembang - KAB. Rembang - PROV. Jawa Tengah" },
  { "name": "KEC. Kudus - KAB. Kudus - PROV. Jawa Tengah" },
  { "name": "KEC. Pekalongan - KAB. Pekalongan - PROV. Jawa Tengah" },
  { "name": "KEC. Batang - KAB. Batang - PROV. Jawa Tengah" },
  { "name": "KEC. Blora - KAB. Blora - PROV. Jawa Tengah" },
  { "name": "KEC. Purwokerto - KAB. Banyumas - PROV. Jawa Tengah" },
  { "name": "KEC. Purbalingga - KAB. Purbalingga - PROV. Jawa Tengah" },
  { "name": "KEC. Banjarnegara - KAB. Banjarnegara - PROV. Jawa Tengah" },
  { "name": "KEC. Temanggung - KAB. Temanggung - PROV. Jawa Tengah" },
  { "name": "KEC. Magelang - KAB. Magelang - PROV. Jawa Tengah" },
  { "name": "KEC. Sleman - KAB. Sleman - PROV. DI. Yogyakarta" },
  { "name": "KEC. Purworejo - KAB. Purworejo - PROV. Jawa Tengah" },
  { "name": "KEC. Wonosobo - KAB. Wonosobo - PROV. Jawa Tengah" },
  { "name": "KEC. Cilacap - KAB. Cilacap - PROV. Jawa Tengah" },
  { "name": "KEC. Banyumas - KAB. Banyumas - PROV. Jawa Tengah" }
]
